export const main_news = [
  {
    id: 1,
    title: "В Фергане создадут узбекско-пакистанский университет",
    author: "Sputnik Узбекистан 14:09",
  },
  {
    id: 2,
    title:
      "Узбекистан утвердил соглашение о содействии занятости в странах СНГ",
    author: "ИА Красная Весна 10:19",
  },
  {
    id: 3,
    title: "В Узбекистане увеличиваются очереди за автомобилями UzAuto",
    author: "Северная газета (Армянск) 13:50",
  },
  {
    id: 4,
    title: "Минтуризма опровергло приостановку выплат за шаги",
    author: "Sputnik Узбекистан 14:32",
  },
];
